
/* Class = "NSWindow"; title = "Skype API Security"; ObjectID = "5"; */
"5.title" = "Ασφάλεια API του Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "12"; */
"12.title" = "Να επιτρέπεται η χρήση του Skype από αυτήν την εφαρμογή";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "13"; */
"13.title" = "Να επιτρέπεται η χρήση του Skype από αυτήν την εφαρμογή, αλλά να ερωτηθώ πάλι στο μέλλον";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "14"; */
"14.title" = "Να μην επιτρέπεται η χρήση του Skype από αυτό το πρόγραμμα";

/* Class = "NSTextFieldCell"; title = "Another application wants to use Skype"; ObjectID = "26"; */
"26.title" = "Μια άλλη εφαρμογή ζητά να χρησιμοποιήσει το Skype";

/* Class = "NSTextFieldCell"; title = "Another application is trying to access Skype. This can be a potential security risk. What would you like to do?"; ObjectID = "27"; */
"27.title" = "Μια άλλη εφαρμογή επιχειρεί να αποκτήσει πρόσβαση στο Skype. Αυτό μπορεί να είναι ένας πιθανός κίνδυνος ασφαλείας. Τι θέλετε να κάνετε;";

/* Class = "NSTextFieldCell"; title = "Unknown Application"; ObjectID = "28"; */
"28.title" = "Άγνωστη εφαρμογή";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "29"; */
"29.title" = "ΟΚ";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "30"; */
"30.title" = "Radio";
